
let dataArr = [
  {
    title: '统筹的几种经营模式浅析',
    time: '2022-10-08 12:55',
    content: [
      '统筹费分期业务的利与弊：很多统筹企业在做分期业务，客观上减轻了参统客户全额支付统筹费的资金压力，利于参统业务的引进和展业的积极性，这是利的一方面。相对来看，另一方面不利的是分期业务对统筹公司风控专业性和资金存量要求会更高，换句通俗话来说，分期缴费意味着统筹补偿基金存量（净费收入）的阶段性减少，业务存量（承统车辆）的持续不断增大，这需要很高超的风控计算方法来均衡现有资金与存量业务发生事故所需的补偿资金需要，公司有大量资金放这不动是可以的，如果满足不了这个要求，某一个分期业务出险后将统筹费全款补齐，从总体上也达不到公司承担风险责任所需的资金要求，这个结果就可想而知了。所以做好需要看实力，看资金安排！',
      '统筹费下沉共管资金的利与弊： 利的一方面，业务渠道根据合约，手里暂时会掌握一部分补偿资金，以备统筹公司发生风险难以补偿时，作为应急资金使用，帮自己和公司渡过难关，为客户解决问题。弊的一方面，如果公司其中某一个或多个机构因为业务结构或其他风险性因素发生总量补偿资金不够的情况，统筹公司会难以从其他机构调用共管资金应对自身整体风险，这样的结果只有一个，那就是大家谁都不敢再来持续贡献业务量，从而导致统筹公司资金链断裂而彻底凉凉，一损俱损。这个问题其实是安全需求面前业务资源与公司运营之间博弈的结果，角度不同，需求不同，没有从根本上建立起服务客户为根本的命运共同体，市场逐利没错，可是存在局限性。合理的、相互照应的方式，才是共同发展基础条件。',
      '统筹费投资的利与弊：很多统筹都在倡导生态链、产业链的达成，这个方向本身问题不大，只是需要明确利弊关系，考虑自身实际情况。统筹资金对外投资，可以参考保司保费投资方向和盈利情况来思考自身，目的只有一个，投出去的钱能不能拿的回来和拿回来多少。利的方向是投出去回来了，而且挣了，挣的钱覆盖了统筹本身的风险，而且有盈余最好，不利的方向是说，投出去的钱没收回来，手里的钱不够覆盖统筹行业事故补偿所需的资金。对统筹以外的事物进行投资，利弊自知，风险自知，希望对合作伙伴、客户、社会、法律都有所交代为好，没有完全把握，不要轻易尝试！'
    ],
    img: './img/91-10.jpg'
  },
  {
    title: '统筹要不得的几种经营心理',
    time: '2022-09-15 19:58',
    content: [
      '1.保险主体公司及保险代理心理。统筹与保险有着本质区别，侧重点不同且适用法律条文不同，切不可以保险业思维做统筹，更不可以保险代理思维做市场。这种思维极易误导人民群众，误导自己，最终或是违法犯罪或是承担本不是自己该承担的后果。具体区别，可参考相关法条及网上的一些正向引导文章。',
      '2.现金流运作心理。统筹和保险均可形成可观的现金流，保险业按照相关法律法规，可以在体系化的约束范围内，充分发挥现金流优势，对外进行投资，用以以提升保险主体公司赔付及盈利能力。统筹业因体量、监管约束条件、投资盈利能力等制约因素，现金流利用很难形成良性闭环，增值能力很难覆盖现实业务风险，隐患极大。',
      '3.经验心理。市场因素及政策、舆论条件均在不断发展，效仿早期统筹公司模式和做法，尤其是一味效仿已经发生风险的统筹公司的古老路子，结局只能是面临或等待法律的严惩。',
      '4.侥幸无视心理。从事某一特定行业的，应该多研究涉及本行业法律法规相关约束条件。社会主义市场经济发展，以市场为主，政府调控的方式才形成我们国家发展到今天形成的基础，先放手让市场去干，然后逐步制定相关法律法规进行规范，这本身是我们国家制度优越性的一种体现。已经出台的法律法规都是血与汗、生与死的产物，是各行各业生存和发展的红线和底线，抱侥幸态度无视法律者，注定会被淘汰。',
      '5.无视社会责任心理。企业不仅仅要体现盈利价值，更需体现出他的社会价值。政府考虑问题首先要的是社会稳定，在稳定的基础上发展经济，改善民生。一些投机搞事，无视社会责任的行为，法律不容、社会不容。',
      '综上所述，从事交通安全统筹服务，首要应该有对自身清晰的定位和规避企业经营风险的基本能力，切不可盲目跟风、糊涂上马，以免给自己和服务对象带来不可挽回的结局。',
      '近三十年来，社会经济飞速发展，尤其是近十年经济发展需要，运输行业迅猛发展壮大，货运车辆承担起近80%的物流运输任务，货运车辆自身安全管理需求日益增长。保险行业因自身经营需要不断调整货运车辆风险评估方式，多数车辆保费不断上涨，客观上加重了运输企业及车辆运营成本负担。交通安全统筹自90年代初期问世，至今已基本形成千亿级服务体量，交通安全统筹因其侧重风险管控、快捷便利、灵活高效，保障了包括国有企事业单位在内的数百万营运车辆，得到社会广泛认可和赞誉。',
      '任何一个行业的发展，任何一个体系的成长，都会经历大浪淘沙、优胜劣汰、自我完善的过程。当下因行业内个别公司出现问题，正说明这个行业在不断改进和提升。经历过这个过程，这个行业才会越来越好，越来越贴近民生需求，越来越被更多的人认可。',
      '在这个过程中，个人对行业理解的一些拙见分享给大家，希望大家团结一心、管控好风险、做好自己、服务好客户，齐心协力迎接更美好更辉煌的明天！',

    ],
    img: './img/91-11.jpg'
  },
  {
    title: '统筹行业的痛点',
    time: '2022-08-19 10:57',
    content: [
      '统筹行业兴起和发展的近些年，为促进社会经济发展、运输行业安全稳定经营，贡献了很大力量，交通安全服务企业如雨后春笋，蓬勃发展起来。同时，我们也看到在近几年发展的过程中出现了各种各样的问题，任何行业都存在问题，看清问题症结，不断加以完善提升，这个行业会有更广阔的未来。就现阶段安全服务行业存在的问题，笔者认为主要集中在以下几个方面：',
      '痛点一、数据量不足、模型不完善、风控能力有待提高。统筹行业没有统一的数据来源，各自为战的情况，数据量达不到大数据风控模型建立的体量，且统筹公司经营所需的数据分析结果有一定的滞后性，对提供业务指导和风控工作支撑力不足。换句话说，统筹公司的经营指导方针，需要足量的数据和时效作为基础条件，及时让决策层对业务方向和不同类型业务体量做出取舍和反应，让企业在收业务的过程中明确自身的存量问题，其中包括不同渠道、不同车型、不同区域，基于业务存量、资金存量、出险和补偿情况的数据整合分析出可供指导未来一段时间发展方向的决策依据，从源头就开始规避较大的经营风险。',
      '痛点二、业务架构和业务流程的规范性不足。从业务引进到售后服务，目前看来，需要形成组织架构、业务流程和服务标准、行为规范的统一规划和强力贯彻，将规范贯穿到每一个环节，环环相扣，形成合力。很多公司管理松散，业务流程不统一，服务标准执行力差，存在业务员口径随意、政策变动随意、内部无序竞争、合同协议不严谨、售后服务不及时的情况，对公司服务品质和效率影响很大，甚至存在因为不严谨而给公司带来不必要的诉讼赔偿情况。所以需要自上而下明确流程及标准，运用信息化手段规范和约束各环节的工作效能，从管理角度整体提升企业扛风险能力。',
      '痛点三、信息不透明，难与市场形成稳定合作。统筹行业扁平化管理模式和多层级管理模式，均存在与机构、渠道信息不畅的问题。一方面总部出于自身经营保护的考虑，整体的财务和业务数据难以向机构公开，发生服务不到位的情况，没有完善的沟通和处理机制，久而久之，就形成了售后难或某些公司突然跑路而机构和渠道不得不处理遗留补偿款问题的情况。均是信息不够透明，各自的风险意识不足引起的。真心恶意跑路的，就不要谈如何改善和把业务做长久了，需要机构和渠道擦亮眼睛，防止被别人带进沟里。解决这个问题，需要公司高层有明确的发展战略、规划、措施，稳扎稳打做好自身的数据和业务，对合作伙伴本着荣辱与共的态度，及时向业务链公开经营报表。虽然目前市场中有向机构打保证金，寻求机构对总部放心的例子，不失为一个解决问题的办法，在存量和资金之间，需要找个平衡方式。',
      '任何一个行业的成长过程都伴随着问题和挫折，任何一个公司的成熟稳定，都是从不断解决问题到预见和防范问题的综合性措施累加的结果。公司的良好发展，需要上下游的合力，一个行业的发展，需要整个市场的合力。防范风险提高企业生存能力，需要对资源的考量和平衡，需要对自身的不断完善，需要一双明亮的眼睛和坚定的信念。',

    ],
    img: './img/91-12.jpg'
  },
  {
    title: '统筹加科技的探索',
    time: '2022-07-23 10:55',
    content: [
      '交通安全统筹肩负着为运输企业及车辆、车主提供安全保障服务的职能，预防和降低交通事故发生，减少因交通事故给企业、车辆、车主带来的损失和资金、时间等经营成本，确保物流车辆尽快恢复正常运营，从而整体提升运输行业安全生产能力，促进运输行业健康高效发展。',
      '统筹的本质是依托科学的管理方式、对车辆运行状态精准的把控水平、高效的反应处理能力，来对运输企业及车辆实施的一整套安全保障体系。',
      '一、提高运输企业安全管理能力，落实安全生产主体责任，建立和完善车辆动态化运行档案，严密监管车辆车况及人员驾驶状况，预知隐患问题，提前介入，减少事故发生概率，提高企业运营效率。',
      '二、车辆运行动态化管理，包括人员实时驾驶状态判断、车辆运行实时状态判断、路况实时判断，发现危险隐患，提前采取告警或主动介入措施，在事故发生前防控事故的最终发生。',
      '三、一旦发生事故后，保障机制快速启动，止损措施紧急介入，将因事故造成的时间成本和资金损失进行快速弥补，压缩事故处理周期，恢复车辆正常运营。',
      '以上几点，概括了交通安全统筹的运行规则，呈现了现有条件下为运输行业保驾护航的主要实现方式。',
      '但是我们需明晰现有市场环境及运输企业经营管理所处的阶段水平带给统筹行业的发展压力。目前业内多见侧重后期补偿服务以及与监控预警设备、主动安全设备之间合作共同服务车队运营的方式。',
      '运用科技手段赋能行业发展，一直以来都是各行各业不断创新发展的重要举措。预警及主动安全设备、大数据运用在预防和降低交通事故方面，功效良好。并且，保障运输行业稳步发展的基础上，为统筹行业降低赔付率，提高收益也起到了无可替代的作用。',
      '统筹行业作为政府推进运输行业深化改革的切入点，更加需要业内集思广益，找能够快速融入运输行业的有效方式方法，多加利用现有科技产品和大数据优势，做精做专服务体系内容，着眼大局，创新合作方式，把统筹之路走宽走长！',

    ],
    img: './img/91-13.jpg'
  },
  {
    title: '浅谈统筹软件的重要性',
    time: '2022-06-15 18:32',
    content: [
      '交通安全统筹肩负着为运输企业及车辆、车主提供安全保障服务的职能，预防和降低交通事故发生，减少因交通事故给企业、车辆、车主带来的损失和资金、时间等经营成本，确保物流车辆尽快恢复正常运营，从而整体提升运输行业安全生产能力，促进运输行业健康高效发展。',
      '统筹的本质是依托科学的管理方式、对车辆运行状态精准的把控水平、高效的反应处理能力，来对运输企业及车辆实施的一整套安全保障体系。',
      '一、提高运输企业安全管理能力，落实安全生产主体责任，建立和完善车辆动态化运行档案，严密监管车辆车况及人员驾驶状况，预知隐患问题，提前介入，减少事故发生概率，提高企业运营效率。',
      '二、车辆运行动态化管理，包括人员实时驾驶状态判断、车辆运行实时状态判断、路况实时判断，发现危险隐患，提前采取告警或主动介入措施，在事故发生前防控事故的最终发生。',
      '三、一旦发生事故后，保障机制快速启动，止损措施紧急介入，将因事故造成的时间成本和资金损失进行快速弥补，压缩事故处理周期，恢复车辆正常运营。',
      '以上几点，概括了交通安全统筹的运行规则，呈现了现有条件下为运输行业保驾护航的主要实现方式。',
      '但是我们需明晰现有市场环境及运输企业经营管理所处的阶段水平带给统筹行业的发展压力。目前业内多见侧重后期补偿服务以及与监控预警设备、主动安全设备之间合作共同服务车队运营的方式。',
      '运用科技手段赋能行业发展，一直以来都是各行各业不断创新发展的重要举措。预警及主动安全设备、大数据运用在预防和降低交通事故方面，功效良好。并且，保障运输行业稳步发展的基础上，为统筹行业降低赔付率，提高收益也起到了无可替代的作用。',
      '统筹行业作为政府推进运输行业深化改革的切入点，更加需要业内集思广益，找能够快速融入运输行业的有效方式方法，多加利用现有科技产品和大数据优势，做精做专服务体系内容，着眼大局，创新合作方式，把统筹之路走宽走长！',

    ],
    img: './img/91-14.jpg'
  },
  {
    title: '统筹行业的前世今生',
    time: '2022-05-24 18:11',
    content: [
      '话说，“交通安全统筹”，出自于2013年国办发30号文中“鼓励运输企业采用交通安全统筹等形式，加强行业互助，提高企业抗风险能力”一言。溯源于90年代中期，随着国内经济的不断发展，道路交通运输行业的兴起，货运车辆交通事故呈不断上升趋势，危化品运输车辆、重特大交通事故难以有效降低，一旦发生事故，单依靠货运车辆本身解决后续问题，是无法有效解决问题的。业内看来，促进行业健康发展，提高运输企业及从业人员抗事故风险能力、较少和降低事故带来的经营困境为目标，国家从保险体制及企业内保方面，从无到有以及持续不断改革，做了相当大的工作。具体到统筹行业，自90年代云南省始，以政府行为组建交通安全统筹中心，将省内国有企业运输车辆为主，容纳个体货物运输车辆，以内保形式，建立行业统筹基金，用于弥补保险不足，抵御交通事故带来的行业风险，促进省内道路交通运输行业的良性发展。',
      '2013年以后，全国各地均借鉴云南省经验，根据国办发有关文件，陆续成立了国办或民营的各类统筹公司，归根揭底，均未脱离企业内保，且不得以盈利为目的的行业自助行为。在此，不得不提到保险行业的不断改革，国家经济的不断发展，往往是综合行业内各相关要素的统筹协调发展为前提的，所谓“”牵一发而动全身，大概就是这个道理。随着经济的发展，运输行业市场环境的不断变化，保险行业作为支撑国计民生发展的基础性行业，也在不断的改革和发展，尤其是交强险的政策出台和财险的不断完善，各保险公司网点以及业务的不断扩展，的的确确为交通运输行业发展贡献了不可磨灭的力量，结合市场发展过程中，车辆购置分期越来越多，从业门槛不断降低，行业从业人员及运输车辆不断攀升，且运费不断降低的现实环境，运输行业与保险行业的协调发展显得有些跟不上节奏，难以满足行业规避和降低风险、减轻企业和从业者负担的发展重任。所以在13年国办下文形成和扩大了统筹行业内保的生存发展空间。',
      '必须要明确的是，统筹不是保险，更不能做成类保险。《中华人民共和国企业法》、《中华人民共和国保险法》明文规定，非保险公司主体以外及未经授权的机构和个人，严禁从事保险业务。可以理解为保险主体公司、保险经纪公司、保险中介公司以外的任何组织和个人不得从事保险业务以及类似于保险行业经营模式、条款、约定的一切行为。',
      '统筹的优势相较保险有哪些呢？目前市场认可的，主要还是要看眼下商业险理赔流程的繁琐程度和统筹补偿的时效，一般来说，统筹要比保险公司时效快，有事好商量，且几乎大部分的统筹公司均可在有人伤的事故中，提供一定比例的预付款先去救人，后续事故的处理进度，统筹要比保险更人性化和为车主本身考虑的周全。退一步讲，遇定责定损问题不好协调时起诉法院，按照保险法处理保险公司案件和根据合同法处理统筹公司案件，法律虽然不同，但结果基本是一样的，均需按法院判决依法予以履约，只不过统筹公司实力不如保险公司，需车主选择公司时擦亮眼睛。',
      '长远看，统筹行业应是与保险行业互为补充。保险公司按相关法律法规起到事故发生后解决赔付的问题，这点通过几次行业费改，国家对保险行业赔付率不断上涨的要求即可看清。而统筹行业目前缺乏明确监管措施，根据保险法和合同法相关法规，统筹行业应做保险公司无法做到的事情，例如运输过程中的车辆及驾驶员动态化预警及监控、车辆主动安全措施、运输企业大数据分析及管理方案、司机的安全驾驶培训、事故发生后，基于内保基金的优先垫付及快速补偿。这也是基于国内市场需求及相关法律规定边界，统筹行业可以就安全做一些事情。再往广义上说，凡与道路交通安全有关的均可以纳入统筹对象的范畴之中，例如运输行业生态的打造等等。',
      '再未有政府出台相关实施和准入细则之前，统筹行业仍以市场需求为主导，为道路交通运输行业的安全、健康、稳定、持续发展贡献力量，积极探索出一条适合中国国情的安全发展之路！',

    ],
    img: './img/91-15.jpg'
  },
  {
    title: '再谈统筹之路',
    time: '2022-04-26 18:36',
    content: [
      '兴许是不同阶段，人的思维会跟着变化，之前对统筹行业的认知， 最近有了新的看法，愿抛砖引玉，共同进步！',
      '民营统筹行业自17年逐步兴起以来，得益于商业险改革的不彻底，统筹业立足弥补商业险市场空缺，为广大商用车车主提供契约性质的安全补偿服务。行业巨大的现金流、短期快速的聚拢起来的资金池，几乎为零的行业门槛，吸引着越来越多的参与者。',
      '但是，统观近几年的业内头部企业，几乎无一例外的经历了短期急剧扩张、膨胀后，很快陷入资金短缺、服务不到位、出险补偿难的漩涡，企业生命周期基本维持在三年左右，并且几家头部企业所带来的后续影响，从为社会解决问题，变成了给社会、给行业、给自己都带来很大的问题。在这个过程中，不乏投机者本着捞一笔就撤的想法，或是投资人不了解统筹行业，只看重巨大的现金流，本着有钱在手，就可以进行东方不亮西方亮的搞各种投资，不顾后果的、以超低价进行收单，扰乱市场、制造影响深远的社会问题。',
      '反观商业险，在19年下半年进行新一轮费改后，客观上在对商用车业务筛选上，有了更加清晰的判断，明确的优质商用车用户，为主体公司降低风险，市场拉低保费做出了客观性的贡献，但这把双刃剑，给那些不太优质的商用车，却数立起有钱买不到保险的高墙壁垒。这也许就是目前很多人涉足统筹业的主要原因，市场从来不缺客户。',
      '正因为有市场、有需求，更有车主不得不冒险的做法，造就了统筹大军的兴起。',
      '目前在业内，越来越多的人看到了，隐藏在兴旺发达、蒸蒸日上之下的隐患，尤其是超低价、高费用无序竞争的环境下，不少公司缕缕出现多头参统、多头要求补偿，诈骗案件频发，因政策漏洞引起的高额诉讼赔偿等等，这里还不说，因头部企业经营和管理摸索过程中出现的资金链断裂问题，越来越多的明智之士在期盼政府和行业对统筹市场的监管和规范。',
      '靠业内经营者自觉规范经营行为、查漏补缺弥补行业漏洞的方法，是否可以找到行业的明天呢？答案是不容乐观的！目前仅因头部几家企业的经营不善已经引起媒体和多部门的关切，而市场上的声音，更多的是商用车车主的无奈声音，有总比没有强的终端无奈之举，怎会带来健康和长久的未来。',
      '统筹行业的出路在哪里呢？兴许最终仅仅是带来商业险新一轮的体制改革，这个行业就销声匿迹了吧！',
      '业内大格局者比比皆是！看透看懂的人不在少数，为行业长久发展一直努力奋斗的人大有人在，挑战永远与机遇形影不离！',
      '行业聚拢整合或销声匿迹最终落下实锤的肯定是政府不假，作为业内人士，迎接这个挑战的态度是好的，缺乏的是将各自为战的经营者聚拢起来的抓手。通过切实可行的整合手段，逐步建立起行业内部的自律性，才能通过政府的手，将整个行业真正规范起来。综合考虑良久，怯以为这个抓手的确存在、切实可行，缺的是一个高瞻远瞩且具备行业影响力的人来主导这件事！',
    ],
    img: './img/91-16.jpg'
  },
  {
    title: '三谈统筹之路',
    time: '2022-04-26 15:44',
    content: [
      '近期，网传山东省交通运输厅下发通知，要求各辖区摸排道路运输公司承统及参统数据情况，主要包括车辆数量、参统金额、理赔金额等，通知要求各单位召开相关企业座谈会，听取道路运输企业对交通安全统筹工作的意见和建议，提出今后工作中的监管意见和建议。',
      '今年8月份，某地保协开始组织各主体公司展开针对统筹行业的纸面调研摸排。同期，省级权威媒体爆料某知名统筹企业赔付出现困境。',
      '再远一段时间，山西某地区保协曾发函石家庄保协协助处理某知名统筹公司恶意扰乱当地保险市场问题，同时提醒广大运输企业，警惕因低价收单带来的赔付风险。',
      '统筹行业近三年来，从几十家发展到上千家，有的昙花一现，更有辉煌过后的落寂，统筹企业前期风控体系建设、赔付资金的使用和监管、诉讼争议的快速处理等等统筹企业经营过程的重要环节的控制是否满足合规经营、长期经营的重要性不言而喻。',
      '可喜的是，我们看到不断发展壮大的市场规模和政府、行业越来越多的关注，越来越多的从业者从自身做起，为创立品牌口碑不断努力，为行业健康发展积蓄力量。愿这些仅仅是个开始！愿这个行业发展的越来越理性、越来越健康！',
    ],
    img: './img/91-17.jpg'
  },
  {
    title: '统筹行业机遇与挑战',
    time: '2021-12-10 18:44',
    content: [
      '随着国内经济持续深化改革的推进，尤其是各领域供给侧改革的不断深入，特色社会主义经济的市场化，在于行政手段调控市场发展。',
      '市场化手段竞争谁说了算，本质上是谁手里掌握客户资源谁说了算。具体到保险和统筹行业，渠道代理、挂靠公司为主体的销售通道，几乎在市场化条件下能够具备左右阶段内主体公司定价、折扣和费用的话语权。他们成为这个行业中利益输送最多的环节，也是保费居高不下，社会认可度低，各主体公司收入赔付不成比例，矛盾问题频出的症结。',
      '现阶段，无论保险公司费改，还是银保监强力推进中间环节改革，都旨在降低中间环节和费用，还保险业普惠大众，促进社会和谐发展的本质。',
      '一定程度上，统筹行业的诞生和发展，弥补了这一改革过程中的不足，承担了社会润滑剂的作用，解决了很大一部分社会矛盾。但是从根本上，统筹行业还缺乏自己为主导的的市场和社会定位，与保险公司同样的靠市场化手段，改变不了道路交通安全保障领域尤其是商用车领域整体折扣、费用为主导的生存和竞争方式。',
      '改革的过程是全社会的改革，此时，更需头部企业和整个统筹行业抓住机遇，迎接挑战，合规经营、创新发展思路，主动拥抱监管，承担起解决社会问题的重任，为政府积极探索可用抓手、可借鉴和复制的经营模式，积极调动主管部门，提出联动保险行业、明确符合市场差异化需求的分工方案，制定安全保障领域整体性改革方案，以利于行政手段下对市场现状进行强力调控，还利于民，还保险以本质，进而确立统筹行业市场地位，促进行业良性发展和社会和谐发展！',
    ],
    img: './img/91-18.jpg'
  },
  {
    title: '深度观察 | 营运货车：太难了，我们只是想买个保障！',
    time: '2021-11-22 17:23',
    content: [
      '“我最开始也没有想要买车辆统筹，可我的车在保险公司很难投保。”一位自卸车车主无奈地表示。',
      '近年来，机动车辆安全统筹（以下简称“车辆统筹”）悄然在营运货车领域落地生根，服务群体数量也日渐庞大。',
      '“车辆统筹”是什么？营运货车为什么“不选择”保险而去加入“车辆统筹”？面对市场庞大的营运货车保险市场，保险公司为什么不愿发力？究竟如何才能解决营运货车投保难、投保贵问题？统筹市场的现状？统筹如何规范化运营？带着疑问，我们进行了深入的了解。',
      '一、“车辆统筹”是什么？',
      '‘车辆统筹’对我们来说，暂时起到替代营运货车商业险的作用。上了之后总比啥都上不了要好，心里踏实些。”这位车主如是说。',
      '那到底什么是“车辆统筹”？统筹行业多家企业高管均表示表示，“车辆统筹”全称机动车辆安全统筹，并不是一种保险，更像是营运货车行业互助性质的措施，具有一定的风险补偿功能。',
      '2020年11月，陕西省保险行业协会发布的《关于防范购买“机动车辆安全统筹”代替车辆保险的风险提示》中明确表示，“车辆统筹”是部分汽车服务公司推出的一项新服务项目，一些车主在向汽车服务公司或运输公司办理挂靠手续时，会加入车辆统筹。  ',
      '“正式保险制度的作用发挥不足时，需要保障的当事人通过非正式保险方式解决遇到的现实问题“--统筹企业管理者表示。统筹行业的存在也是基于此，我们需要明确， 统筹不是经过合法批准的保险公司，从事的并非保险业务，所开展的“机动车辆安全统筹”不是保险。为避免纠纷，消费者购买“机动车辆安全统筹”时需要客观去认知，统筹公司在宣导过程中亦应对客户给予充分解释。',
      '车辆统筹，主要根据《合同法》相关规定进行契约行为，且尚无专业管理机构进行监督管理，仅作为一般企业由市场监管部门进行管理。',
      '二、为何选“车辆统筹”',
      '那么，车主为何放弃正规保险却转而选择“有风险”的“车辆统筹”呢？经我们调查车主表示：“买‘车辆统筹’也是没有办法的办法。”',
      '我们发现，促使营运货车车主们选择“车辆统筹”的原因归结起来主要有投保贵和投保难两方面原因。  ',
      '一是投保贵。以混凝土搅拌车为例，投保机动车损失安全统筹、机动车三者责任安全统筹、车上人员责任安全统筹这三类最基本的“车辆统筹”只要1W元左右，而若在保险公司投保最基础的车损险和三者险就要2W多元。一家财产保险公司机构负责人曾对小编说：“有公司还是愿意给营运货车投保商业险的，但是即便按照商业险最高折扣，仍有车主觉得保费太贵。”',
      '二是投保难，营运货车商业保险和交强险被拒保、拖延等情况时有发生。近日，一则报道显示，一位男性车主在投保搅拌车交强险时，遭受多家险企拒保。据了解，该车主从事混凝土搅拌运输车出租和二手买卖行业，目前手上有20多部车子，从4月开始，他的车年检陆续到期，但因无法投保交强险，这些车辆既不能买卖过户，也不能上路作业。',
      '营运货车过高的赔付率是保险公司一直不愿承保这类车辆的主要原因。不过在操作上，由于交强险的确是不能拒保的，有的保险公司会找各种理由，比如系统不好使、需要总公司审批等原因拖延办理。',
      '针对营运货车投保难的问题，监管部门的态度始终十分明确。根据《机动车交通事故责任强制保险条例》第十条规定，投保人在投保时应当选择具备从事机动车交通事故责任强制保险业务资格的保险公司，被选择的保险公司不得拒绝或者拖延承保。',
      '各地银保监局已多次就此进行过投保提示。例如，山东银保监局近日发布的《交强险投保提示》明确表示，机动车所有人或管理人应当选择具备交强险业务经营资格的保险公司，依法投保机动车交通事故责任强制保险。如遇保险公司拒绝或者拖延承保交强险的行为，消费者可向监管部门反映，以维护自身合法权益。',
      '从全行业看，拒保或拖延承保是不合理的。这些车辆是国民经济和社会运行所必需的，一旦被拒保，容易出现交通方面甚至生产方面的严重事故和社会纠纷。',
      '三、投保难在哪',
      '其实，保险公司不愿给营运货车投保的现象由来已久。造成大货车等营运货车投保被拒的原因，主要是风险高且个体差异较大导致的。',
      '一是车辆使用频率高，造成各类承保责任的出险频率均高；二是容易出现严重事故，对路人的人身和各类财产造成大额损失；三是不同车辆在承载情况、行驶道路、司机行为上的差别很大，保险公司缺乏定价所用的数据；四是个别特种车辆的配件价格和修改费用很高。',
      '四、关于民生，不应该放弃市场',
      '交通运输部统计数据显示，2020年末，全国拥有公路营运汽车1171.54万辆，其中营运货车1110.28万辆，包括普通货车414.14万辆，专用货车50.67万辆，牵引车310.84万辆，挂车334.63万辆。',
      '据行业交流数据，保险行业承保营运货车保费收入已突破两千亿元，在整个车险市场占比已达13%左右。',
      '中国营运货车保有量庞大，从业人员众多，影响的家庭有数千万，做好营运货车的风险补偿保障关乎国计民生！',
      '长期以来，不同于家用车险市场已成为竞争激烈的市场，营运货车保险无论是交强险还是商业险都一直是险企经营中不愿触及的。',
      '一方面，由于营运货车保险风险差异度大、信息不对称等原因，导致赔付率居高不下、较难盈利；另一方面，营运货车运行行为波动较大，难以建立精准的评估系统并落地。',
      '然而，这并不应成为险企放弃营运货车保险市场的理由。随着车险综合改革的推进，险企更应加强精细化管理，切实按照银保监会要求，实现 “降价、增保、提质”的阶段性目标，让广大车险消费者享受到更多改革红利。统筹行业目前能存活于市场，不可谓不是因为此类原因导致，然则存在即合理，统筹行业无论是作为阶段性产物，还是会长期存在下去，在营运货车互助保障方面确实提供了一定的社会价值、民生价值。',
      '五、统筹行业的优势',
      '人们常说“存在即合理”，统筹行业在受众愈加广泛的同时，在推行业务中具备哪些优势呢？',
      '①服务对象广泛。由于营运车辆赔付率高、赔付金额高，导致很多保险公司不愿承保。而车辆统筹作为一种行业互助，为很多投保无门的车辆提供了保障。',
      '②参统费低。从客户角度来说，市场上，商业险保费价格普遍高于车辆统筹的报价，车辆统筹的报价价格优势非常明显。（P.S.从统筹公司角度来说，其实这并非是个优势，反而对统筹公司经营来说是个无法规避的隐患。）',
      '③政策灵活，积极创新。一些车辆统筹企业，引入车队管理模式，与车队形成强捆绑关系，对于车队的管理制度与行驶路线进行防灾防损方案设计，并在保前维度上，掌握了比保险公司更多的有价值数据。一些统筹，主动与市场中的智能设备供应商合作，利用事中干预，尽可能降低或者避免货车交通事故发生率。',
      '六、统筹行业存在的客观问题',
      '当然，统筹行业也存在很多问题，据小编了解，最近几年有很多统筹公司暴雷，出现无法赔付补偿、经营不善等现象，究其原因：',
      '①统筹费很低，一些统筹企业，为增加市场竞争力，抢占市场份额，过度降低统筹费用，而忽略了运营车辆的赔付风险，导致在营运车辆发生事故后出现难以得到事故补偿的问题。比如：对于含有车损的统筹项目，部分统筹公司的统筹单显示票面价格是10000元左右，但实收净费不超过6000元，甚至部分公司如三者100w的统筹保障对应的统筹净费只有1800元，过低的价格导致无法有足够的统筹费用以用来车辆事故后的赔付，从某些方面来说，收的业务越多，反而统筹企业越是负重难行，甚至可能会导致公司经营难以为继。',
      '②统筹行业高佣金，高手续费。同业竞争严重，佣金&手续费没有最高只要更高，50个点、55个点的费用比比皆是，随着统筹企业经营时长的增加，事故案件的发生数量也会不断增加，如果统筹公司不去计算边际成本率、赔付成本，在遇到经营风险时，就会很容易赔穿。',
      '③经营管理、事故补偿管理等方面需要更加专业。统筹公司在事故补偿、业务管理等方面，因受制于人员有限、组织架构搭建完善程度等影响，在风控、相关信息化建设、制度&流程方面很难达到保险公司同等配置标准，常常采取扁平化管理的方式，如事故补偿方面会委托公估看现场，收集材料，事故补偿负责人可直接决定赔偿方案和赔偿金额，这就很考验企业管理者的专业程度，一个优秀的专业的管理班子对统筹经营好坏影响深远。',
      '④垃圾业务涌入。保险评分评级制度施行后很多车辆无法投保保险公司的商业险，这部分业务一般被定义为垃圾业务，它们的风险率、事故发生率是正常低评分车型的数倍，而这部分营运货车受限于当前环境，他们只有统筹可选，这又无疑增加了统筹行业的事故补偿风险。',
      '⑤缺乏风险管理手段。营业货车业务多以车队形式出现，业务的风险差异性很大。但是，车队规模、车况、使用频度、货物类型、驾驶行为、司机情况、运营线路等重要信息，统筹公司很难实时获取，导致难以建立风险与定价强关联的评估体系。',
      '⑥其他：无完善的汽修维修网络，导致事故车辆维修时易被相关黑产虚标高价，造成大量损失；部分地区司法环境恶劣等；部分统筹企业经营者初心不纯.....',
      '七、统筹行业应关注“规范化经营”',
      '统筹行业的发展需要全行业共同努力，如何规范化经营，任重而道远。小编认为，若要推进规范化经营，应做到包括但不限于以下几点：',
      '①真理赔的同时管控好理赔。统筹提供的是行业互助服务，本身具备一定的风险补偿作用，客户最终买的也是保障服务，只有真理赔，才能得到客户的信赖，只有管控好理赔，公司才能健康正常运营。我们不必过分迷信“业务量”，“小而美”可能更加适合您。你若盛开，蝴蝶自来。',
      '②不可违规宣导。统筹公司经营的为交通安全统筹业务，并非保险，故在品宣过程中不应出现“保险”相关字眼，不可误导客户。银保监会与《保险法》有明确规定，非保险持牌机构不可使用“保险”字眼做业务宣传，否则即为违法违规，如山东某统筹行业企业被相关部门查封，未尝没有此原因。',
      '③不可半信息单交强。“半信息”车险是财产保险公司为了揽到外地业务，将保单上的车牌号改成本地牌照的抬头，以利获取更多更广的业务资源，其本质上就是一种违规操作。而统筹公司为了招徕客户，宣传可帮其解决保险交强险的问题，首先已经为违规宣导，而如果是其帮助客户出的半信息，更是再次违规。虽然半信息的情况并非少见，但是在相关部门严肃视之时，这个也是无法逃避的违规现场。',
      '④加强技术创新。充分运用物联网技术，依靠科技手段解决信息不对称问题。比如加装ADAS+DSM,控制风险。货车的出险频率跟驾驶人的驾驶习惯、车队的管理水平息息相关，因此可以考虑将营业货车驾驶行为数据融入到保费计算中，进而引导投保车辆规范行驶，安全驾驶。',
      '⑤维修网络建设。维修厂良莠不齐，而统筹行业因经营区域、机构铺设、合作维修厂商铺设等等原因影响，导致无法营建覆盖全国的维修网络，导致被坑事件时有发生，行业应分享优秀的维修厂商，共同发力铺设优质、适用的维修网络。',
      '⑥未来：应建设行业统一的数据平台。',
    ],
    img: './img/91-19.jpg'
  },
  {
    title: '统筹企业需拥有更多风险管理手段',
    time: '2021-11-21 14:20',
    content: [
      '“我们收到的车大多都是营运货车中，风险系数偏高的车，我们更需要风险管控的手段 ”',
      '近年来，机动车辆安全统筹行业发展迅猛，在发展的过程中也遭遇各类问题，如“垃圾业务涌入”的同时缺乏“风险管理手段”，在这种情况下，很多统筹企业纷纷将目光投向“AI主动安全预警系统”，以期通过这一技术创新的手段，解决安全风控问题。',
      '那么“AI主动安全预警系统”是什么？由哪些软、硬件构成？DVR、ADAS、DSM、BSD分别能起到什么作用？为什么越来越多的统筹企业、交通运输企业会投以青睐？“',
      '带着这些问题，让我们一起做个整体的了解。',
      '一、背景',
      '近年来，随着人们交通安全和道路安全的意识逐渐上升，机动车交通事故发生量逐渐呈下降趋势，但总量还是较大。',
      '从车型来看，大中型汽车发生的交通事故和导致的死亡人数最高，是事故造成死亡人数最多的行业，其事故死亡率高达62%，远远超过了普通交通事故的概率。',
      '事故原因分析。1）直接原因：前向碰撞、车道偏移碰撞、转向碰撞、变道冲突是交通事故发生的四大直接致因！2）根本原因：疲劳驾驶、注意力分散、随意变道、视线遮挡、超速行车、酒后驾车等主要危险驾驶行为是交通事故发生的根本原因！2）根本原因：疲劳驾驶、注意力分散、随意变道、视线遮挡、超速行车、酒后驾车等主要危险驾驶行为是交通事故发生的根本原因！',
      '二、AI主动安全预警系统科普',
      '车载AI主动安全预警系统是集4G车载DVR监控系统、ADAS驾驶安全辅助系统、DSM司机状态监控系统、BSD盲区监测系统等智能硬件为一体，利用AI算法，进行智能图像分析的主动安全技术。系统通过安装在车上的各式传感器，第一时间收集车内外的环境数据，进行静、动态物体的辨识、侦测与追踪等技术上的处理，让驾驶者在最短的时间内察觉潜在危险， 预防交通事故的发生',
      '三、AI主动安全预警系统功能',
      '1）ADAS功能介绍：ADAS系统主要功能：前车碰撞报警，车道偏离报警，行人碰撞报警等。',
      '2）BSD盲区监测功能介绍：① 直线路径行驶-侧向，如果当车辆以直线路径行驶时，在靠近车头右前向危险区域100cm（可定义）处或者几乎完全靠近车头右侧的行人及非机动车驾驶员，系统会监测到同时发出声音警告。② 转弯处：当车辆转弯时，在靠近车辆右侧3米（可定义）处或者完全靠近车辆右侧的行人和非机动车，系统会监测到同时发出声音警告。',
      '3）DSM功能介绍：DSM系统主要包含疲劳驾驶监测、抽烟监测、接打电话监测、分神驾驶监测以及驾驶员异常状态，驾驶员人脸识别监测六大基础功能。',
      '4）4G车载DVR功能介绍：智能视频终端一体机是集车载视频监控、行车记录、ADAS、DSM、BSD与一体的高性价比，功能扩展性高的设备。主机采用高速处理器和嵌入式操作系统，可接入8路模拟高清信号摄像头。结合IT领域中先进的H.265/H.264视频压缩/解压缩技术、以太网传输技术、定位技术、DSM/ADAS/BSD主动安全报警分析技术、可实现视频录像、汽车行驶信息记录和无线数据上传、同时配合中心软件可实现中央监控、远程管理及行驶状态数据分析等功能。',
      '四、能为我们带来什么',
      'AI主动安全预警系统被广泛应用于两客一危、渣土车搅拌车、公交客运、旅游车、洒水车、商务车等车辆上。',
      '降低事故率：以ADAS智能感知技术手段为支撑，通过前视ADAS以及周视BSD监测，在驾驶过程中针对潜在危险向驾驶员进行提醒，变事后应急弥补为事前及时提醒，有效降低事故发生概率。',
      '规范驾驶行为：DSM系统实时监测驾驶员的面部表情等，对于异常特征以及不规范行为能够及时预警提醒驾驶员，帮助车队纠正驾驶员的不良驾驶习惯，提高行车安全，避免严重事故发生。',
      '节约运营成本：随着系统一段时间的运行，不规范驾驶行为逐步减少，事故率大幅度降低，一方面保障了交通安全，另一方面运营成本也会大幅度减少。',
      '精准管理车队：物流车队管理人员可通过后端平台，实时监控车辆位置，获取当前行驶图像，有效帮助车队科学、精准管理车队，减少运营成本。',
      '五、启示',
      '智能预警设备可在风险管控方面为企业提了助力，它在减少事故发生、降低赔付率方面可以让统筹企业多一个抓手，在提升车队管理、保障人车方面提供了好的价值参考，充分利用互联网技术，加强技术创新，对统筹行业的向前发展具有重要意义。',
    ],
    img: './img/91-20.jpg'
  },
  {
    title: '交通安全统筹存在是否是必要的？',
    time: '2021-10-17 15:25',
    content: [
      '交通安全统筹工作始终贯穿于安全管理机制的全过程，既坚持“安全一，预防为主”的方针，切实加强安全监督，不断加大安全设施的投入，又注重事故发生后的善后处理，确保社会稳定，最终达到“安全保统筹，统筹促安全”的目的。',
      '交通安全统筹着眼于为政府排忧解难，为企业保驾护航，全面保障事故当事人的合法权益。对发生的责任事故提供从伤员救护，现场勘查，车辆救助，设备维修，定损理赔到普后处理，防灾减损，宣传教育，安全培训等一条龙服务。',
      '机动大车交通安全统筹险：机动车辆大车交通安全统筹险是以汽车、电车、电瓶车、摩托车、拖拉机等机动车辆作为大车交通安全统筹险标的的一种大车交通安全统筹险。机动车辆大车交通安全统筹险可分交强险和商业险两大类，而商业险又可以具体分为基本险（也称主险）和附加险两个部分。',
      '机动车辆交通安全统筹险产生于19世纪末，世界上早签发的机动车辆大车交通安全统筹险单，是1895年由英国“法律意外交通安全统筹险公司”签发的、交通安全统筹险费为10英镑到100英镑的汽车第三者责任大车交通安全统筹险单，但汽车火险可以在增加交通安全统筹险费的条件下加交通安全统筹统筹。',
      '交通安全统筹公司服务中，重型半挂车承载重量、材料和速度，都比大部分行业的外壳、内饰材料质量差，所以，不合格的半挂车要通过价格认证，限制了行业用户进口的使用。由于施工方和承包人在每层、每组施工中设置了多个大型施工支撑点，承包人无法配合和全程跟进，施工队在施工中承担不良后果。虽然相对来说，配套的要点是配合安全施工，但还是要对相关人员、设备和资料进行严格审核。',
    ],
    img: './img/91.jpg'
  },
  {
    title: '商业保险与车辆统筹是否有共舞可行性？',
    time: '2021-09-17 15:03',
    content: [
      '车辆统筹，师出有名，但是目前市场上的车辆统筹的类商业保险模式不可行，一是法律不允许，涉嫌非法经营商业保险;二是商业模式不可持续。',
      '那车辆统筹的未来是什么，我认为是自保管理公司(Captive Management Companies)。即以独立项目的方式，帮助有自保或者互助需求的车队，做保险服务，不承担保险风险，提供保险管理服务。',
      '客观的说，车辆统筹帮助行业分担了营运车拒保的舆情压力，虽然是短期内的饮鸩止渴，因为车辆统筹玩不转低频高损的营运车业务。',
      '财险行业肯定不喜欢车辆统筹来虎口抢食，但车辆统筹并非必然非法经营，而且有国务院文件给予的“出生证”，因此行业可能需要考虑如何与之共舞。',
      '以车险为例，车损险的免赔额部分就给车辆统筹提供了合适的空间，低频高损也正是互助最偏好的领域；但是三责险部分，目前还没有合作的空间，责任限额之上的更高部分，车辆统筹明显难以胜任。但行业会不会随着改革深化，放开产品，也未可知。比如车辆统筹负责三者责任限额底层的20万或者50万部分，更上面的限额由商业保险承担？',
      '车辆统筹的模式：目前大货车的车辆统统筹在某些省份已实施多年，已具备一定的体量。他的优势是费用比商业险保费低，但是缺乏政府的系统的强有力的管控，全依赖个人素质，存在较大的风险。同学们讨论的是该模式在政策上是否可行，有说可行的，并且以国务院相关文件（国发（2012）30号文）为依据，有说不可行的，这个就是类保险，应该纳入到保险监管体系。',
    ],
    img: './img/91-2.jpg'
  },
  {
    title: '统筹车险与其他车险的区别有什么？',
    time: '2021-08-17 14:55',
    content: [
      '车辆统筹指的是汽车的统筹保险，它是属于一种共同保险，指的是交通厅及原直属企事业单位要根据自己拥有的汽车数量，为其缴纳相应的交通安全统筹费。缴纳了交通安全统筹费的汽车，在遭遇交通事故、受到自然灾害、旅客意外伤害等造成损失时，可以获得相应的经济赔偿，并且这部分经济赔偿是从安全统筹的费用中支出的。',
      '统筹车辆保险指省交通厅和原直属企事业单元依照其拥有的车辆数量，缴纳响应的交通平安统筹费，当车辆在产生保险事故（好比天然灾害，不测事故等）后，则可以从交通平安统筹费中得到响应的经济抵偿。',
      '统筹车辆保险对付小我来讲现实上并无很年夜的意义，主要仍是要站在国度的层面上来讲。',
      '统筹车辆保险的原则上还是适用于汽车相关保险险种的一个保险条款，是投保人与数个保险人之间就同一保险利益、同一风险、多个保险标的（数量众多的汽车或对第三者的责任）共同订立一个保险合同的行为。',
      '统筹车辆保险是具有保险的部分性质的，其与正规的车辆保险还是有很多区别的。当车辆发生所有权转移时，统筹车辆保险是无法像正规的保险一样随车一起过户的，是需要车主退出原挂靠的运输公司“机动车辆安全统筹”',
      '其次统筹车辆保险的理赔也并不像是正规的保险公司一样有严格的标准和原则，并且我国《保险法》及银保监会的监管范围内也并没有保护统筹车辆保险的理赔时效和理赔标准，对于如何理赔、理赔标准、赔多赔少、何时赔都是按“机动车辆安全统筹”的合同约定。',
    ],
    img: './img/91-3.jpg'
  },
  {
    title: '车辆统筹如何降低保险成本？',
    time: '2021-07-16 14:29',
    content: [
      '在汽车销量进入负增长的背景下，车险存量市场逐渐成为各家财险公司的“必争之地”。业界人士认为，要想在竞争中存活，财险公司需要考虑“开源”与“节流”。',
      '“开源”方面，由于新车业务不再易得，所以交通安全统筹公司必须要有更精细化的策略，以维系存量客户，获得转保客户，使车险产品能够更好地服务消费者。',
      '“节流”方面，如何降低成本、降低理赔率是财险公司持续思考的问题。近几年已有部分财险公司尝试通过引入风险因子定价。例如，部分消费者行为模式的数据应用于保险公司判断投保人可能赔付的风险，不仅能够帮助那些驾驶行为好的消费者获得相应折扣，还可以通过保费不一的手段反向倒逼消费者改善驾驶行为，从而获得更多的折扣。风险定价就成为了可帮助消费者降低事故发生率、帮助保险公司降低赔付率的重要工具之一。',
      '当前，车险市场处于发展放缓的阶段，但这个阶段也是改革时机。有消息指出，近日，银保监会财险部向各财险公司接连下发了《示范型商业车险精算规定（征求意见稿）》和《关于征求车险改革意见建议的函》，一方面放开保险公司自主定价系数浮动区间，另一方面下调附加费用率，压缩中间环节的成本，让利给消费者，目的是鼓励保险公司以服务促发展，通过费率调整让保险公司获得更多自主决策权，让优质消费者享受更多优惠，从根本上改变过去因业务获取成本太高而导致的不良竞争，例如返给消费者超市卡、加油卡甚至现金等乱象。',
      '从发展现状来看，新能源汽车的补贴并未停止，但新能源车险却迟迟未推出。日前，财政部等四部委联合发布《关于完善新能源汽车推广应用财政补贴政策的通知》，提出将新能源汽车推广应用财政补贴政策实施期限进一步延长至2022年底。另外，商务部近日发布的《关于统筹推进商务系统消费促进重点工作的指导意见》中也提出，抓紧落实延长新能源车购置补贴和税收优惠、减征二手车销售增值税、支持老旧柴油货车淘汰等新政策新措施，进一步释放汽车消费空间。政策利好将进一步促进新能源汽车消费。',
      '交通安全统筹公司提醒您值得注意的是，随着新能源汽车销量的持续提高，相应保障方面的空白实际存在巨大的发展空间。2018年，中国保险行业协会曾就《新能源汽车综合商业保险示范条款》在业内征求意见，一些待解问题已被考虑在内，正式版本文件出炉或许可以更好地促进相应车险业务的开展，给行业产品设计一个基准。',
    ],
    img: './img/91-4.jpg'
  },
  {
    title: '车辆统筹是什么？',
    time: '2021-06-29 10:44',
    content: [
      '发生事故时，补偿您自己车辆的损失。例如车辆发生碰撞、倾覆、火灾、爆炸，或被外界物体倒塌、坠物砸坏，以及与别人车辆发生碰撞，造成自己的车辆受损等，公司将按照条款赔偿您的车辆维修费用。',

    ],
    img: './img/91-5.jpg'
  },
  {
    title: '交通安全统筹工作是否合规？',
    time: '2021-05-28 10:43',
    content: [
      '政府相关部门十分重视统筹工作的健康发展，由职能部门和专人定期深入企业监督检查。道路交通安全互助统筹是交通运输行业的内控机制。安全统筹着眼于为政府排忧解难，为企业保驾护航，保障事故当事人的合法权益。统筹费作为交通事故处理专用基金，进行专项管理，实行收支两条线，统筹单位为运输企业和统户提供服务,统筹工作是安全方面的系统性管理。统筹具有行政约束力，最大限度地让参统企业车辆的事故经济赔偿款落到实处。把统户满意不满意作为工作的标准。安全统筹正以它的贴心服务越来越深入人心，得到了社会各界和广大参统人的认可和好评。',
      '2012年，国务院下发了《关于加强道路交通安全工作的意见》“鼓励交通运输企业采用交通安全统筹形式，加强行业互助，提高企业抗风险能力”。2013年，河北省政府又下发了《关于进一步加强道路交通安全工作的实施意见》（冀政〔2013〕4号），明确指出了开展道路交通安全互助统筹工作的重要意义。2012年国务院大力鼓励开展的行业互助统筹，就是进一步改革开放新形势下的行业发展趋势。尤其在过去经验教训基础上的进一步规划，又增添了更大的成功因素。',
    ],
    img: './img/91-6.jpg'
  },
  {
    title: '交通安全统筹市场前景怎么样？',
    time: '2021-04-13 10:41',
    content: [
      '多年来，全国范围内公路运输存在事故多、伤亡大的问题。近些年，在全省各类安全事故伤亡中，交通安全事故伤亡约占80%。频繁的交通安全事故，加上商业保险功能的缺失，急于寻求一种有别于普通商业保险，寓安全管理和自我保险为一体的安全管理新体制，需要建立一个既有安全管理、安全教育、车辆维修与检验等职能，又能在事故发生后及时抢救伤员、查勘现场、救助车辆、定损理赔、处理善后事宜一条龙服务的安全保障机构，解决突出的事故赔付问题，十分迫切。',
      '交通安全统筹是国家改革发展过程中产生的新生事物，是国务院文件明确的一项倡导在交通运输企业开展行业互助性质的举措。属于机动车交通运输过程中的一种安全保障机制。具有风险理赔功能，是一项针对交通运输这种高风险行业特点，为确保交通运输系统安全生产而产生的保障措施。交通安全统筹工作始终贯穿于安全管理机制的全过程，既坚持 “安全第一，预防为主”的方针，切实加强安全监督，不断加大安全设施的投入，又注重事故发生后的善后处理，确保社会稳定， 最终达到“安全保统筹，统筹促安全”的目的。交通安全统筹着眼于为政府排忧解难，为企业保驾护航，全面保障事故当事人的合法权益。对发生的责任事故提供从伤员救护， 现场勘查，车辆救助，设备维修，定损理赔到普后处理，防灾减损，宣传教育，安全培训等一条龙服务。交通安全统筹的实质是通过经济杠杆和一定行政手段的双重作用，把安全管理和 安全保障有机结合起来。确保参统单位安全生产，降低风险，为参统单位排忧解难，为交通运输行业的健康稳定发展保驾护航，最终起到维护社会稳定、促进经济发展的作用。',

    ],
    img: './img/91-7.jpg'
  },
  {
    title: '如何理解交通安全统筹',
    time: '2021-03-17 14:55',
    content: [
      '随着经济不断的发展，交通运输的不断扩大。在交通运输行业中，服务是必不可少的。那么根据不同车种的分类和车主以及相关企业的需求不同，又出现的交通统筹服务为代表的相关形态。很多人对交通统筹还并不完全了解。',
      '交通安全统筹是国家改革发展过程中产生的新生事物，是国务院 文件明确的一项倡导在交通运输企业开展行业互助性质的举措，也可以称为大车统筹或者货车统筹，属于机动车交通运输过程中的一种安全保障机制。具有风险理赔功能，是一项针对交通运输这种高风险行业特点，为确保交通运输系统安全生产而产生的保障措施。',
      '交通安全统筹工作始终贯穿于安全管理机制的全过程，既坚持 “安全第一，预防为主”的方针，切实加强安全监督，不断加大安全设施的投入，又注重事故发生后的善后处理，确保社会稳定，最终达到“安全保统筹，统筹促安全”的目的。',
      '交通安全统筹着眼于为政府排忧解难，为企业保驾护航，全面保障事故当事人的合法权益。对发生的责任事故提供从伤员救护，现场勘查，车辆救助，设备维修，定损理赔到善后处理，防灾减损，宣传教育，安全培训等一条龙服务。',
      '交通安全统筹的实质是通过经济杠杆和一定行政手段的双重作用，把安全管理和 安全保障有机结合起来。确保参统单位安全生产，降低风险，为参统单位排忧解难，为交通运输行业的健康稳定发展保驾护航，最终起到维护社会稳定、促进经济发展的作用。',

    ],
    img: './img/91-8.jpg'
  },
  {
    title: '什么叫统筹车辆',
    time: '2021-03-17 14:55',
    content: [
      '统筹车辆只是一个术语。统筹车辆制度要求省交通厅及原直属企事业单位按照自己拥有的车辆的数目，缴纳相应的交通安全统筹费。这笔费用主要用于参加交通统筹的车辆在遭遇交通事故及受到自然灾害、旅客意外伤害等情况后的各种经济赔偿。统筹，从表层意义来看，就是统一筹划的意思。',
      '从深层来看，它包括了一个过程的五个步骤：（1）统一筹测(预测)。（2）统一筹划(计划)。（3）统筹安排(实施)。（4）统一运筹(指挥)。（5）统筹兼顾(掌控)。',
    ],
    img: './img/91-9.jpg'
  },

]